Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Det er vanskelig å lage detaljerte og fullstendig korrekte beregninger av alle effekter som følger med et endret klima.
sme: Lea váttis meroštallat dárkilit ja ollislaččat buot váikkuhusaid mat čuvvot dálkkádatrievdamis.

source: Men det er forskningsfaglig enighet om at nedbøren vil øke, og at ekstremvær vil forekomme oftere.
sme: Muhto dutkit leat ovttaoaivilis das ahte njuoskkadat lassána, ja ahte ekstremadálkkit lassánit.

source: Havet blir varmere, og viktige fiskearter som torsk og lodde kan endre sin utbredelse mot nord og øst.
sme: Áhpi lieggana, ja deaŧalaš guollešlájat nu go dorski ja šákša sáhttá leavvat davvelebbui ja nuortalebbui.

source: Samtidig trekker mer varmekjære arter inn i Barentshavet og kan utkonkurrere artene, som lever der i dag.
sme: Seammás levvet liekkaseahcci šlájat Barentsáhpái ja sáhttet ádjit eret daid šlájaid mat doppe leat dál.

source: Skogen brer seg nordover og i høyden på bekostning av fjell og vidde.
sme: Vuovdi leavvá davvelebbui ja badjelebbui váriin ja duoddariin.

source: Naturbaserte næringer får både nye muligheter og nye utfordringer.
sme: Luondduvuđot ealáhusat ožžot sihke ođđa vejolašvuođaid ja ođđa hástalusaid.

source: Klimaendringene i Arktisk vil gi grunnlag for økt landbruksproduksjon.
sme: Dálkkádatrievdamat Árktisis addá vuođu lassi eanadoallobuvttadeapmái.

source: Jordbruket i Nord-Norge kan profitere på klimaendringene om de klarer å tilpasse seg de nye utfordringene.
sme: Davvi-Norgga eanadoallu sáhttá oažžut ávkki dálkkádatrievdamiin jus dat nagoda heivehit iežas ođđa hástalusaide.

source: Lengre vekstsesong gjør det for eksempel mulig å gjennomføre to slåtter i året i stedet for bare en.
sme: Guhkit šaddoáigodat dagaha ovdamearkka dihtii vejolažžan láddjet guktii dan sajis go dušše oktii.

source: Men nordlig økologisk planteproduksjon har i dag en særfordel på grunn av klimaet.
sme: Muhto ekologalaš šaddobuvttadeamis davvin lea dál sierraovdu dálkkádaga geažil.

source: Denne særfordelen kan bli svekket på grunn av økt temperatur og økt fuktighet, som fører til større sannsynlighet for sykdom og parasittangrep.
sme: Dát sierraovdu sáhttá hedjonit temperatuvra- ja njuoskkadatlassáneami geažil, mii dagaha ahte dávdavárra ja parasihttafallehemiid várra lassána.

source: Lengre vekst- og barmarkssesong kan også gi fordeler for reindriftsnæringen.
sme: Guhkit šaddo- ja bievlaáigodagas sáhttet maid leat ovddut boazodollui.

source: Men vi ser også at temperatursvingninger rundt frysepunktet på vinteren gjør at reinen får problemer med å nå ned til beitene på grunn av ising, og økt temperatur sommerstid gir mer sykdoms- og parasittplager.
sme: Muhto mii oaidnit maiddái ahte temperatuvramolsumat 0 º C birra dálvet, dagaha váttisin bohccui ávkašuvvat guohtumiin jieŋa geažil, ja temperatuvralassáneapmi geasset dagaha ahte bohccot giksašuvvet eanet dávddaid ja parasihtaid geažil.

source: Reindriftens etablerte flyttemønster utfordres av tidlig tining, og sein gjenfrysning av elver og vann.
sme: Go árrat suddá ja go jogat ja jávrrit jikŋot maŋŋit, de dat lea hástalussan sajáiduvvan johtinmálliide boazodoalus.

source: Kortere snøsesong medfører også utfordringer for reingjeting.
sme: Oanehat muohtaáigodat buvttiha maid hástalusaid boazoguođoheapmái.

source: De samlete effekten på reindriften kan medføre behov for endringer i både arealbruk og flokkstruktur.
sme: Váikkuhusat oktiibuot boazodollui sáhttá dagahit ahte sihke areálageavaheami ja eallostruktuvrra ferte rievdadit.

source: For at samiske næringer og lokalsamfunn skal kunne tilpasse seg til klimaendringer må forvaltningen ta hensyn til klimaeffektene på de økosystemene som danner grunnlaget for tradisjonelle samiske næringer.
sme: Vai sámi ealáhusat ja báikegottit galget sáhttit heivehit iežaset dálkkádatrievdamiidda, de ferte hálddašeapmi vuhtiiváldit dálkkádatváikkuhusaid daidda ekovuogádagaide, mat leat vuođđu árbevirolaš sámi ealáhusaide.

source: Dette betyr aktiv bruk av et fore-var-prinsipp, som gir større mulighet for fleksibilitet i møte med det ukjente.
sme: Dat mearkkaša ahte ferte geavahit dakkár várrugasvuođa, mii addá stuorát vejolašvuođa dustet vuorddekeahtes hástalusaid.

source: Staten Norge må anerkjenne samenes tradisjonelle kunnskap, innovasjoner og praksis, som troverdige verktøy i arbeidet med klimaendringer.
sme: Norgga stáhta ferte dohkkehit sápmelaččaid árbedieđu, innovašuvnnaid ja geavada, jáhkehahtti reaidun barggus dálkkádatrievdamiiguin.

source: Staten må også bidra til at samiske lokalsamfunn er i stand til å møte utfordringer som vil inntreffe.
sme: Stáhta ferte maid váikkuhit dasa ahte sámi báikegottiin lea vejolaš dustet daid hástalusaid mat čuožžilit.

source: 3.3 Arealforvaltning i kommuner etter kommunereformen
sme: 3.3 Areálahálddašeapmi maŋŋá gielddaođastusa

source: Regjeringen Solberg ønsker færre og større kommuner og har lagt dette til grunn i Stortingsmelding om kommunereformen (Meld. St.14 (2014-2015)).
sme: Solberg ráđđehus háliida geahpedit gielddaid logu vai šaddet stuorát gielddat ja lea dan bidjan vuođđun Stuorradiggedieđáhussii gielddaođastusa birra (Dieđ. St.14 (2014-2015)).

source: Som følge av stortingsmeldingen og for å støtte opp samiske kommuner har Sametinget gjennom eget utredningsarbeid identifisert utfordringer og muligheter for forvaltning av arealer og ressurser som kan oppstå i kommunereformen.
sme: Stuorradiggedieđáhusa vuođul ja doarjun dihtii sámi gielddaid lea Sámediggi iežas čielggadanbarggus identifiseren hástalusaid ja vejolašvuođaid dan areála- ja resursahálddašeapmái mii sáhttá šaddat gielddaođastusas.

source: Rapporten Kommunereformen og samiske interesser konkluderer med at større kommuner kan gi forskjellig utfall for de tradisjonelle samiske næringene.
sme: Loahppajurdda raporttas Gielddaođastus ja sámi beroštusat lea ahte boađusin das go šaddet stuorát gielddat, sáhttá leat ahte árbevirolaš sámi ealáhusaid dilli rievdá.

source: For reindriften kan arealmessig større kommuner på den ene side være en fordel ved at det i større grad muliggjør en helhetlig arealplanlegging for reindrifta.
sme: Boazodollui sáhtte areála dáfus stuorát gielddat nuppi bealis leat buorre go šaddá vejolaš oažžut ollislaš areálaplánen boazodoalu várás.

source: Det blir færre kommuner og overordna arealplaner å forholde seg til, noe som kan lette den administrative oppfølgingen for reinbeitedistriktene.
sme: Šaddet logu dáfus uhcit gielddat ja bajitdási areálaplánaid maid ferte vuhtiiváldit, mii sáhttá álkidit orohagaid hálddahuslaš čuovvoleapmi.

source: På den andre siden vil større kommuner kunne resultere i at reindrifta i større grad blir marginalisert og usynliggjort i den kommunale sakshåndteringen, noe som lett medfører at reindriftas arealbehov nedprioriteres.
sme: Nuppi bealis fas sáhttet stuorát gielddat dagahit ahte boazodoallu marginaliserejuvvo eanet ii ge oidno nu bures gieldda áššemeannudeamis, mii álkit sáhttá dagahit ahte boazodoalu areáladárbu vuoruhuvvo vulos.

source: For kyst- og fjordfiskere kan større kommuner også gi forskjellige utfall.
sme: Dorske- ja vuotnabivdiide sáhttet stuorát gieldda dagahit erohusa.

source: I de senere årene har kommuner blitt oppfordret til å utarbeide interkommunale kystsoneplaner.
sme: Maŋimus jagiid leat gielddat ávžžuhuvvon ráhkadit gielddaidgaskasaš riddoavádatplánaid.

source: Større sammenhengende havområder kan gi mulighet for mer helhetlig og forutsigbar planlegging, som tar hensyn til fjordsystemenes bæreevne i forhold til belastningen fra akvakultur og annen aktivitet.
sme: Stuorát oktilaš mearraguovllut sáhttet dahkat vejolažžan eanet ollislaš ja einnostanvejolaš plánema, mii vuhtiiváldá vuotnavuogádagaid ceavzinvejolašvuođa dan noađi ektui maid akvakultuvra ja eará doaimmat dagahit.

source: Men samtidig opplever Sametinget at det er utfordrende for lokale brukere og fiskeriinteresser å bli hørt i planlegging for bruken av kyst- og havområder.
sme: Muhto seammás vásiha Sámediggi ahte báikkálaš geavaheddjiide ja guolástusberoštusaide lea hástaleaddjin guldaluvvot riddo- ja vuotnaguovlluid geavahanplánema oktavuođas.

source: Mulighet for medvirkning kan svekkes dersom avstanden mellom lokale brukere med tradisjonell kunnskap og kommunale planmyndigheter blir større.
sme: Mielváikkuhanvejolašvuohta sáhttá hedjonit jus báikkálaš geavaheddjiid, geain lea árbediehtu, ja gieldda plánaeiseválddiid gaska stuorru.

source: En sentral utfordring som rapporten påpeker, er at lokalsamfunn og samiske bygders interesser i større kommunestrukturer lettere kan tilsidesettes enn i mindre.
sme: Guovddáš hástalus maid raporta čujuha, lea ahte báikegottiid ja sámi giliid beroštusat stuorát gieldastruktuvrrain álkit sáhttet badjelgehččojuvvot.

source: Rapporten anbefaler at det bør sikres mekanismer som gjør at samiske interesser, lokale grupper og grender ikke får mindre gjennomslag for sine interesser i kommunale planprosesser etter kommunereformen.
sme: Raporta rávve ahte berre sihkkarastit mekanismmaid mat dahket ahte sámi beroštusat, báikkálaš joavkkut ja gilit, eai oaččo čađahuvvot iežaset beroštusaid gieldda plánaproseassain maŋŋá gielddaođastusa.

source: Videre må det sikres at tradisjonell kunnskap, lokale kunnskaper og interesser blir synlige, og er en viktig del av beslutningsgrunnlaget i planprosessene også i de nye storkommuner.
sme: Viidáseappot ferte sihkkarastit ahte árbediehtu, báikkálaš máhttu ja beroštusat bohtet oidnosii, ja šaddet deaŧalaš oassin plánaproseassaid mearridanvuđđui maiddái ođđa stuorragielddain.

source: Rapporten peker også på at konsekvensene av endring av kommunestrukturen vil være ulike avhengig om kommuner per i dag har et samisk flertall eller et samisk mindretall.
sme: Raporta čujuha maiddái ahte gieldastruktuvrra rievdan ii váikkut seamma láhkai gielddain main dál lea sámi eanetlohku ja gielddain main sámit leat uhcitlogus.

source: Det vil være et tilbakeslag for utvikling av samisk offentlighet og funksjonelle samiske samfunnsutviklingsområder dersom det etter kommunereformen ikke lenger vil finnes samiske flertallskommuner.
sme: Sámi almmolašvuhtii ja doaibmi sámi servodatovddidanguovlluide lea heittot jus eai gávdno šat sámi eanetlohkogielddat maŋŋá gielddaođastusa.

source: Sametingets plenum har i sak 045/14 behandlet kommunereformen.
sme: Sámedikki dievasčoahkkin lea áššis 045/14 gieđahallan gielddaođastusa.

source: Sametinget mener blant annet at kommunenes konsultasjonsansvar ovenfor samiske interesser bør fastsettes i lov.
sme: Sámediggi oaivvilda earret eará ahte gielddaid konsultašuvdnaovddasvástádus sámi beroštusaid ektui berre mearriduvvot lágain.

source: Det må etableres mekanismer for kommunenes gjennomføring av konsultasjoner overfor representative samiske interesser for tiltak og beslutninger som kan få direkte betydning for samisk språk, kultur, næringsutøvelse og samfunnsliv.
sme: Ferte ásahit mekanismmaid gielddaid konsultašuvnnaid čađaheapmái ovddasteaddji sámi beroštusaid ektui dakkár doaibmabijuid ja mearrádusaid oktavuođas main sáhttá leat njuolgga mearkkašupmi sámi gillii, kultuvrii, ealáhusdoaimmaheapmái ja servodateallimii.

source: En marginal og truet tilstedeværelse av samisk kultur, næring og samfunnsliv skal også være et argument for at samiske interesser skal prioriteres og fremmes i kommunene.
sme: Marginála ja áitojuvvo sámi kultuvra, ealáhusat ja servodateallin sáhttá maid leat ággan dasa ahte sámi beroštusaid ferte vuoruhit ja ovddidit gielddain.

source: I kommuner med mindretall av samisk befolkning må det derfor sikres mulighet for gjennomslag for deres saker.
sme: Danne ferte dain gielddain main sámi álbmot lea unnitlogus, sihkkarastit ahte sin áššit vuhtiiváldojuvvojit.

source: 3.4 Fraflytting og urbanisering endrer samiske bygder
sme: 3.4 Eretfárren ja urbaniseren rievdada sámi giliid

source: Det samiske bosettingsområdet har opplevd store endringer i befolkningen i løpet av de siste tiårene.
sme: Sámi ássanguovllu álbmot lea vásihan stuorra rievdamiid maŋimus logijagiin.

source: Det har vært en folketallsnedgang på 16 % fra år 1990 til 2010 i virkeområdet for Sametingets tilskuddsordninger for næringsutvikling, STN-området.
sme: 1990 rájes 2010 rádjai lea veahkadat njiedjan 16 % Sámedikki ealáhusovddideami doarjjaortnegiid doaibmaguovllus, SED-guovllus.

source: Befolkningsutviklingen har vært lignende i de sørsamiske kommunene i forvaltningsområdet for samisk språk, Røyrvik og Snåsa.
sme: Veahkadat lea rievdan seamma láhkai sámegiela hálddašanguovllu lullisámi suohkaniin, Raavrevijhke ja Snåase.

source: I Røyrvik gikk folketallet ned 33 % og i Snåsa var nedgangen 15 % i tidsperioden 1990-2010.
sme: Raavrevijhkes njiejai olmmošlohku 33 % ja Snåases fas 15 % áigodagas 1990-2010.

source: I samme perioden har STN-kommunene gjennomgått en kraftig aldringsprosess, ikke ulik andre områder i nord.
sme: Seamma áigodagas leat SED-gielddat sakka boarásmuvvan, seamma láhkai go eará ge guovllut davvin.

source: Hovedgrunnen til folketallsnedgangen og aldringen er at utflytting av de årskullene som vokste opp på 1970 og 1980-tallet er større enn innflytting.
sme: Váldosivva olmmošlohkonjiedjamii ja boarásmuvvamii lea ahte eretfárren dain jahkebuolvadagain mat bajásšadde 1970 ja 1980 logus lea stuorát go sisafárren.

source: Befolkningsveksten i Nord-Norge har kommet de regionale sentra til gode.
sme: Olmmošlogu lassáneapmi Davvi-Norggas lea boahtán regionála guovddážiidda buorrin.

source: Bodø i Nordland, Tromsø i Troms samt Alta og Hammerfest i Finnmark har hatt betraktelig større befolkningsvekst enn områdene i fylkene ellers.
sme: Bådåddjo Nordlánddas, Romsa Romssa fylkkas ja Áltá ja Hámmárfeasta Finnmárkkus leat vásihan mealgat stuorát veahkadatlassáneami go guovllut dáin fylkkain muđui.

source: Også mange samer søker seg til bysentra.
sme: Maiddái máŋga sápmelačča ohcalit gávpotguovddážiidda.

source: Primærnæringene har stor betydning for sysselsetting i samiske lokalsamfunn.
sme: Vuođđoealáhusat mearkkašit ollu barggolašvuhtii sámi báikegottiin.

source: Både reindrift, landbruk og fiske er viktige selv om alle har opplevd nedgang i sysselsetting i det siste tiåret.
sme: Sihke boazodoallu, eanadoallu ja guolásteapmi leat vásihan njiedjama barggolašvuođas maŋimus logijagis.

source: Kun i kommunene Kautokeino og Karasjok har man opplevd økning i antall sysselsatte i reindrift, og i fiskeri har kun kommunene i Øst-Finnmark hatt vekst i antall sysselsatte.
sme: Dušše Guovdageainnu suohkanis ja Kárášjoga gielddas lea barggolašvuohta lassánan boazodoalus, ja guolásteamis leat dušše Nuorta-Finnmárkku gielddain leamaš barggolašvuođalassáneapmi.

source: Kvinner er fortsatt underrepresentert i primærnæringene selv om rekruttering av kvinner til landbruk har vært positiv i Finnmark de siste årene.
sme: Nissonat leat ain vádjitovddastuvvon vuođđoealáhusain vaikke vel nissoniid rekrutteren eanadollui lea leamaš buorre Finnmárkkus maŋimus jagiin.

source: Andelen offentlige arbeidsplasser er relativt høy i de samiske kommunene.
sme: Almmolaš bargosajiid oassi lea gorálaččat stuoris sámi gielddain.

source: Samiske institusjoner, som Sametinget, Sámi Allaskuvla og språk- og kultursentraene som Árran og Saemien Sijte, er viktige for mange kommuner.
sme: Sámi ásahusat, nu go Sámediggi, Sámi allaskuvla ja giella- ja kulturguovddážat nu go Árran ja Saemien Sijte lea deaŧalaččat ollu gielddaide.

source: Aldring av befolkningen i kombinasjon med utflytting gir utfordringer for hvordan samiske bygdene og lokalsamfunn kan fungere.
sme: Álbmoga boarásmuvvan ovtta eretfárremiin buktá hástalusaid das mo sámi gilit ja báikegottit sáhttet doaibmat.

source: Færre får sin inntekt av primærnæringene eller er avhengig av naturressurser for selvberging.
sme: Uhcit oassi álbmogis oažžu dietnasa vuođđoealáhusain dahje sorjá luondduriggodagain birgejupmái.

source: Gårder gjøres om til fritidseiendommer og flere ønsker seg hytte i tilknytning til slektens høstingsområder.
sme: Dálut rievdaduvvojit astoáigeopmodahkan ja eanebut háliidit bartta soga ávkkástallanguovlluid oktavuođas.

source: Primærnæringene, som reindrift, jordbruk og fiske, utfordres med nye for inntjeningsmuligheter som gruvevirksomhet og reiseliv.
sme: Dakkár vuođđoealáhusat go boazodoallu, eanadoallu ja guolásteapmi, hástaluvvojit ođđa dienasvejolašvuođaiguin nu go ruvkedoaimmaiguin ja mátkeealáhusain.

source: For samisk ungdom velger å bosette seg i sine hjembygder vil tilgang til utmarka og naturressursene kunne være avgjørende for livskvaliteten.
sme: Sámi nuoraide, geat válljejit ássat iežaset ruovttugiliide, lea vejolašvuohta beassat ávkkástallat mehciin ja luondduriggodagaiguin, mearrideaddjin eallinkvalitehtii.

source: Det er en utfordrende oppgave for samiske kommuner å finne strategier som ivaretar naturgrunnlaget, samtidig som det er behov for nye arbeidsplasser for å opprettholde bosettingen.
sme: Sámi gielddaide lea hástalussan dat ahte gávdnat strategiijaid mat fuolahit luondduvuđđosa, seammás go dárbbašuvvojit ođđa bargosajit ássama bisuheapmái.

source: Sametinget ønsker å være en partner og en støttespiller i dette arbeid.
sme: Sámediggi háliida searvat dán bargui ja doarjut dan.

source: 4 Samvirke mellom samiske interesser og offentlige myndigheter
sme: 4 Sámi beroštusaid ja almmolaš eiseválddiid gaskasaš ovttasdoaibman

source: Et godt samvirke mellom samiske interesser og offentlige myndigheter i beslutninger knyttet til areal, naturvern og ressursutvinningsforvaltning er avgjørende for at naturgrunnlaget for samiske kultur sikres.
sme: Vai sáhttá sihkkarastit ahte sámi kultuvrra luondduvuođus sihkkarastojuvvo, de ferte leat buorre ovttasdoaibman gaskal sámi beroštusaid ja almmolaš eiseválddiid dakkár mearrádusain mat gusket areálii, luonddugáhttemii ja resursaávkkástallama hálddašeapmái.

source: Sametinget legger til grunn at det relevante kunnskapsgrunnlaget skal også omfatte tradisjonell kunnskap.
sme: Sámediggi bidjá vuođđun ahte guoskevaš máhttovuođđu galgá fátmmastit maiddái árbedieđu.

source: 4.1 Konsultasjoner med statlige myndigheter ved forvaltning av arealer og ressurser
sme: 4.1 Konsultašuvnnat stáhta eiseválddiiguin areálaid ja resurssaid hálddašeami oktavuođas

source: Sametingets mål er at Sametinget og samiske interesser og rettighetshavere skal ha en reell mulighet til å bli konsultert av staten for å kunne gi et fritt forhåndsinformert samtykke til planer og tiltak knyttet til areal- og ressursforvaltning.
sme: Sámedikki mihttomearri lea sámi beroštusain ja vuoigatvuođalaččain galgá leat duohta vejolašvuohta konsulterejuvvot addin dihtii friija mieđiheami areála- ja resursahálddašeapmái guoski plánaide ja doaibmabijuide ovddalgihtii dieđiheami vuođul.

source: Denne retten skal lovfestes.
sme: Dát vuoigatvuohta galgá mearriduvvot lágain.

source: Samene har over generasjoner forvaltet og nyttiggjort seg av ressurser og arealer i sine tradisjonelle bosettingsområder.
sme: Sámit leat buolvvaid čađa hálddašan ja ávkkástallan iežaset árbevirolaš ássanguovlluid resurssaiguin ja areálaiguin.

source: Lover, planer og tiltak som påvirker denne bruken kan ikke vedtas uten at vi blir konsultert om dette.
sme: Ii sáhte dakkár lágaid, plánaid ja doaibmabijuid dohkkehit mat váikkuhit dán geavaheapmái, almmá konsultašuvnnaid haga.

source: Vi skal også kunne delta direkte i den offentligrettslige forvaltningen av naturressursene og miljøet.
sme: Mii galggat maiddái beassat searvat njuolgga luondduriggodagaid ja birrasa almmolašrievttálaš hálddašeapmái.

source: Sametinget og staten Norge har formalisert det folkerettslige kravet om konsultasjoner i konsultasjonsavtalen fra 2005.
sme: Sámediggi ja Norgga stáhta leat formaliseren 2005 mannosaš konsultašuvdnašiehtadusa álbmotrievttálaš konsultašuvdnagáibádusa.

source: Staten skal i god tro konsultere med Sametinget og direkte berørte samiske interesser med siktemål om å oppnå enighet før det eventuelt gis tillatelse til prosjekter, som berører våre landområder, sjøområder, og andre ressurser.
sme: Stáhta galgá buori jáhkus konsulteret Sámedikkiin ja njuolgga guoskevaš sámi beroštusaiguin dainna áigumušain ahte juksat ovttamielalašvuođa ovdalgo vejolaččat addojuvvo lohpi čađahit dakkár prošeavttaid, mat gusket min eanaguovlluide, mearraguovlluide, ja eará beroštusaide.

source: Dersom det er uenighet i saken må det synliggjøres i dokumentet som leder fram til vedtaket.
sme: Jus ii leat ovttamielalašvuohta áššis, de dat galgá boahtit ovdan dan dokumeanttas mii lea vuođđun mearrádussii.

source: Sametinget har også en egen avtale med klima- og miljøverndepartementet fra 2007 om retningslinjer for verneplanarbeid etter naturvernloven i samiske områder.
sme: Sámedikkis lea maid 2007 mannosaš sierra šiehtadus Dálkkádat- ja birasgáhttendepartemeanttain suodjalanplánabargonjuolggadusaid birra sámi guovlluin luonddugáhttenlága vuođul.

source: I tillegg har Sametinget en avtale om gjennomføring av konsultasjoner med NVE fra 2009.
sme: Dasa lassin lea Sámedikkis 2009 mannosaš šiehtadus NČE:in konsultašuvnnaid čađaheami birra.

source: Konsultasjonsavtalen med staten er et godt grunnlag for gjennomføring av konsultasjoner i spørsmål om areal- og miljøforvaltning.
sme: Konsultašuvdnašiehtadus stáhtain lea buorre vuođđu konsultašuvnnaid čađaheapmái areála- ja birashálddašeamis.

source: Sametinget har fått gjennomslag for egne interesser i flere spørsmål, særlig i konsultasjoner med Olje- og energidepartementet om energiutbygginger.
sme: Sámedikki iežas beroštusaide lea mieđihuvvon máŋgga áššis, erenoamážit konsultašuvnnain Oljo- ja energiijadepartemeanttain energiijahuksemiid oktavuođas.

source: Ett eksempel på dette er Fálesrášša vindkraftutbygging i Kvalsund kommune som ble avslått på grunn av de negative virkningene for reindriften i området.
sme: Ovdamearkan dasa lea Fálesrášša bieggafápmohuksen Fálesnuori suohkanis mii biehttaluvvui negatiiva váikkuhusaid geažil guovllu boazodollui.

source: Det har vært motstridende oppfatning av konsultasjonsprosedyrene og gjennomføringen av konsultasjonene med NVE.
sme: Lea leamaš sierramielalašvuohta das mo galgá áddet konsultašuvdnaprosedyraid ja konsultašuvnnaid čađaheami NČE:in.

source: Til tross for Sametingets anmodninger ønsker ikke NVE å konsultere om utfallet i konsesjonssakene, og konsultasjonsavtalen begrenser til konsultasjonene å gjelde kun tiltak, som er underlagt konsekvensutredningsplikt etter forskrift om konsekvensutredninger.
sme: Beroškeahttá Sámedikki ávžžuhusain, de ii háliit NČE konsulteret konsešuvdnaáššiid bohtosiid birra, ja konsultašuvdnašiehtadus ráddjejuvvo dušše guoskat doaibmabijuide, main lea váikkuhusčielggadangeatnegasvuohta váikkuhusčielggadusaid láhkaásahusa vuođul.

source: Dette betyr at kun større vann- og vindkraftanlegg omfattes av avtalen mens man ser at det kan være den samla belastningen av flere mindre vannkraftverk som blir avgjørende for hvilke konsekvenser kraftutbygging har.
sme: Dat mearkkaša ahte dušše stuorát čáhce- ja bieggafápmorusttegiidda guoská šiehtadus, dan ektui go oaidnit ahte sáhttá leat máŋga uhcit čáhcefápmorusttegiid noađuheapmi oktiibuot mii mearrida makkár váikkuhusat fápmohuksemis leat.

source: I tillegg er det uenighet om tiltakshavere er pålagt å utrede den samlede belastningen for berørte reinbeitedistrikter.
sme: Dasa lassin lea sierramielalašvuohta das lea go doaibmabiju eaiggádis geatnegasvuohta čielggadit noađuheapmi oktiibuot guoskevaš orohagaide.

source: Retningslinjer for verneplanarbeid i samiske områder gir et godt grunnlag for å involvere samiske interesser i verneprosessene.
sme: Suodjalanplánabargonjuolggadusat sámi guovlluin addet buori vuođu dasa ahte váldit mielde sámi beroštusaid suodjalanprosessii.
